
export const ua = {
    flag: "🇺🇦",
    language: "UKRAINIAN",

    header_start: "Почати",
    header_about : "Про нас",
    header_contact : "Зв'язок",

    firstscreen_courses: "Курси, уроки",
    firstscreen_qual: "Підвищення кваліфікації",
    firstscreen_new: "Нові знання",
    firstscreen_span_free: "Безкоштовний",
    firstscreen_span_mult : "багатофункціональний",
    firstscreen_span_service : "сервіс",
    firstscreen_span_for : "для",
    firstscreen_span_do : "проведення",
    firstscreen_span_testing : "тестування",
    firstscreen_span_and : "та",
    firstscreen_span_lessons : "навчання",
    firstscreen_why: "Чому ми?",

    advantages_what_can: "Що Ви можете робити з нами?",
    advantages_we_propose: "Ми пропонуємо найкращі умови",
    advantages_new_knowledge: "Нові знання",
    advantages_advantages: "Розширюйте межі пізнання, використовуючи можливості EducateMe.",
    advantages_perfect: "Ідеальний графік",
    advantages_choose_time: "Вибирайте час для навчання самостійно. Нехай навчання буде для Вас максимально зручним",
    advantages_choice: "Великий вибір",
    advantages_courses: "На платформі представлена велика кількість матеріалів, що розвивають. Підберіть те, що ідеально Вам підійде.",
    advantages_comment_choice: "Тут великий вибір матеріалу і самі уроки дуже корисні.",
    advantages_comment_lessons: "Отлично составленные, понятные уроки. Теперь я знаю и умею намного больше.",

    startnow_road: "Дорога до знань лежить тут",
    startnow_join: "Приєднатися",

    statistics_open: "Відкрийте двері знань. Ніколи не пізно почати вчитися!",
    statistics_possibility: "Можливості навчання не мають меж, і з кожним новим кроком ви наближаєтеся до своїх цілей та мріям. Почніть сьогодні – адже навчання ніколи не закінчується.",
    statistics_users: "Користувачів",
    statistics_courses: "Курсів на сайті",
    statistics_success: "Успішно пройдених",
    statistics_student: "Ви студент?",
    statistics_student_text: "З нашим різноманітним вибором курсів та навчальних матеріалів ви зможете вивчати будь-що - від академічних предметів до навичок саморозвитку. Візьміть навчання у свої руки з EducateMe і пориньте у світ нескінченних можливостей!",
    statistics_teacher: "Ви вчитель?",
    statistics_teacher_text: "Приєднуйтесь до нашої спільноти освіти на EducateMe та ділитесь своїми знаннями зі світом.",

    footer_rights: "Всі права захищені",
}